{
    "lang": "de",
    "nav": {
        "works": "Arbeiten",
        "about": "Über",
        "contact": "Kontakt",
        "privacy": "Datenschutz",
        "imprint": "Impressum",
        "accessibility": "Barrierefreiheit",
        "email_subject": "Kontaktanfrage von der Webseite"
    },
    "home": {},
    "works": {
        "title": "Arbeiten",
        "details": "Arbeiten | Details",
        "links": "Presse und Links"
    },
    "about": {
        "title": "Über",
        "text_01": [
            "Tümay Kılınçel und Cornelius Schaper nennen sich zusammen should-I-know. Als Duo arbeiten sie gemeinsam an Projekten im Bereich von Tanz, Performance & Installation. Wichtig ist ihnen immer einen Bezug zum Raum und der Öffentlichkeit zu haben. Als should-I-know möchten sie mit ihren Arbeiten nicht nur im Theater zu sehen sein, sondern gehen auch zu den Menschen. Hier kann Austausch nochmal anders stattfinden – ganz direkt.",
            "Das Duo should-I-know arbeitet seit vielen Jahren zusammen, manchmal auch mit anderen Künstler*innen. Sie arbeiten immer interdisziplinär. Das heißt, dass should-I-know sich mit verschiedenen Fragestellungen beschäftigt und nicht nur in einem Bereich arbeitet. Der gemeinsame Prozess ist wichtig, unterschiedliche Ansätze zentral. Das künstlerische Ergebnis fügt alle erforschten Themen-Teile zusammen und ist immer ortsspezifisch. Denn jedes Projekt bezieht sich genau auf den Ort, für den es bewusst gemacht wurde."
        ],
        "contact": "Kontakt"
    },
    "privacy": {
        "title": "Datenschutzerklärung",
        "preamble": [
            "Verantwortlich im Sinne der Datenschutzgesetzes:",
            "should-I-know"
        ],
        "subtitle_01": "Datenschutz",
        "text_01": [
            "Als Webseitenbetreiber nehmen wir den Schutz aller persönlichen Daten sehr ernst. Alle personenbezogenen Informationen werden vertraulich und gemäß den gesetzlichen Vorschriften behandelt, wie in dieser Datenschutzerklärung erläutert.",
            "Unserer Webseite kann selbstverständlich genutzt werden, ohne dass Sie persönliche Daten angeben. Wenn jedoch zu irgendeinem Zeitpunkt persönliche Daten wie z.B. Name, Adresse oder E-Mail abgefragt werden, wird dies auf freiwilliger Basis geschehen. Niemals werden von uns erhobene Daten ohne Ihre spezielle Genehmigung an Dritte weitergegeben.",
            "Datenübertragung im Internet, wie zum Beispiel über E-Mail, kann immer Sicherheitslücken aufweisen. Der komplette Schutz der Daten ist im Internet nicht möglich."
        ],
        "subtitle_02": "Auskunft, Löschung, Sperrung",
        "text_02": [
            "Zu jedem Zeitpunkt können Sie sich über die personenbezogenen Daten, deren Herkunft und Empfänger und den Nutzen der Datenverarbeitung informieren und unentgeltlich eine Korrektur, Sperrung oder Löschung dieser Daten verlangen. Bitte nutzen Sie dafür die im Impressum angegebenen Kontaktwege. Für weitere Fragen zum Thema stehen wir Ihnen ebenfalls jederzeit zur Verfügung."
        ],
        "subtitle_03": "Server-Log-Files",
        "text_03": [
            "Der Seiten-Provider erhebt und speichert automatisch Daten in Server-Log Files, die von Ihrem Browser an uns übermittelt werden. Diese Daten enthalten:",
            "– Browsertyp/ Browserversion",
            "– Betriebssystem des Rechners",
            "– Referrer URL",
            "– Hostname des zugreifenden Rechners",
            "– Uhrzeit der Serveranfrage",
            "Diese Daten sind nicht personenbezogen. Es erfolgt keine Zusammenführung dieser Daten mit anderen Datenquellen. Wenn uns konkrete Anhaltspunkte für eine rechtswidrige Nutzung bekannt werden behalten wir uns das Recht vor, diese Daten nachträglich zu überprüfen."
        ],
        "subtitle_04": "Cookies",
        "text_04": [
            "Viele Internetseiten verwenden Cookies. Cookies sind unschädlich für Ihren Rechner und virenfrei. Sie dienen dazu, Internet-Angebote für die Besucher einer Webseite freundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Computer abgelegt werden und die Ihr Browser verwendet.",
            "Wir verwenden in der Regel so genannte „Session-Cookies“. Diese werden nach Verlassen unserer Seite automatisch gelöscht. Andere Cookies bleiben auf Ihrem Computer gespeichert, bis Sie diese löschen. Diese Cookies helfen dabei, Ihren Rechner beim nächsten Besuch wiederzuerkennen.",
            "Über die Browsereinstellungen können sie festlegen, dass Sie über neue Cookies informiert werden und Cookies jeweils annehmen müssen. Ebenso können Sie die Annahme von Cookies für bestimmte Fälle oder generell ausschließen oder das automatische Löschen der Cookies beim Schließen des Browser aktivieren. Werden Cookies desaktiviert, kann die Funktionalität unserer Website eingeschränkt sein."
        ],
        "subtitle_05": "Änderung der Datenschutzbestimmungen",
        "text_05": [
            "Unsere Datenschutzerklärung können in unregelmäßigen Abständen angepasst werden, damit sie den aktuellen rechtlichen Anforderungen entsprechen oder um Änderungen unserer Dienstleistungen umzusetzen, z. B. bei der Einfügung neuer Angebote. Für Ihren nächsten Besuch gilt dann automatisch die neue Datenschutzerklärung."
        ],
        "subtitle_06": "Kontakt zum Datenschutzmitarbeiter, zur Datenschutzmitarbeiterin",
        "text_06": [
            "Für Fragen zum Datenschutz schicken Sie uns bitte eine Nachricht an mail@should-I-know.com mit dem Betreff „Datenschutz“."
        ]
    },
    "imprint": {
        "title": "Impressum",
        "preamble": [
            "Angaben gemäß § 5 TMG:",
            "should-I-know",
            "Vertreten durch:",
            "Tümay Kılınçel , Cornelius Schaper",
            "Kontakt:",
            "mail@should-I-know.com"
        ],
        "subtitle_01": "Webdesign & Entwicklung:",
        "text_01": ["Veit Hüter"],
        "subtitle_02": "Texte, Lektorat, Übersetzung: ",
        "text_02": ["Annika Restin"],
        "subtitle_03": "should-I-know sind: ",
        "text_03": ["Tümay Kılınçel & Cornelius Schaper"],
        "subtitle_04": "Förder*innen:",
        "text_04": [
            "Ministerium für Kultur und Wissenschaft desLandes NRW",
            "NRW Landesbüro Freie Darstellende Künste"
        ]
    },
    "accessibility": {
        "title": "Barrierefreiheit",
        "subtitle_01": "Erklärung zur Barrierefreiheit",
        "text_01": [
            "Diese Erklärung zur Barrierefreiheit gilt für die Website www.should-I-know.com.",
            "Wir sind bemüht, unsere Websites und mobilen Anwendungen möglichst barrierefrei zugänglich zu machen. Dennoch sind unsere Anwendungen nicht komplett barrierefrei.",
            "Folgende Punkte haben wir versucht umzusetzen: Wir haben uns bei der Gestaltung der Texte an Einfacher Sprache orientiert. Videoinhalte werden mit Untertiteln angeboten und Bilder verfügen über eine Bildbeschreibung, außer sie sind dekorativ. Des weiteren wurde auch bei der farblichen Gestaltung versucht, möglichst gute Kontrastwerte zu erzeugen."
        ],
        "subtitle_02": "Barrieren melden sowie Informationen zur Barrierefreiheit dieser Website",
        "text_02": "Wir sind bemüht, weiter daran zu arbeiten und die barrierefreie Zugänglichkeit zu verbessern. Wenn Sie uns bestehende Barrieren mitteilen möchten und/oder Vorschläge zu anderen Lösungen haben, freuen wir uns sehr über Ihr feedback. Nutzen sie dafür bitte folgende email-Adresse:",
        "email_subject": "Feedback zur Barrierefreiheit"
    }
}
