{
    "lang": "_en",
    "nav": {
        "works": "works",
        "about": "about",
        "contact": "contact",
        "privacy": "privacy",
        "imprint": "imprint",
        "accessibility": "accessibility",
        "email_subject": "contact request from website"
    },
    "home": {},
    "works": {
        "title": "works",
        "details": "works | details",
        "links": "press and links"
    },
    "about": {
        "title": "about",
        "text_01": [
            "Tümay Kılınçel and Cornelius Schaper call themselves should-I-know. As a duo they work together on projects in the field of dance, performance & installation. It is always important to them to have a relationship to the locality and the public. As should-I-know, they don't just want their work to be seen in the theatre, but also go out to the people. Here, exchange can take place in a different way – very directly.",
            "The duo should-I-know has been working together for many years, sometimes with other artists. Their work is always interdisciplinary. This means that should-I-know deals with different questions and does not work in just one field. The joint process is important, different approaches central. The artistic result brings together all the explored thematic parts and is always site-specific. Because each project relates precisely to the place for which it was consciously made."
        ],
        "contact": "contact"
    },
    "privacy": {
        "title": "privacy policy",
        "preamble": [
            "Responsible in the sense of the data protection act:",
            "should-I-know"
        ],
        "subtitle_01": "data protection",
        "text_01": [
            "As a website operator, we take the protection of all personal data very seriously. All personal information is treated confidentially and in accordance with the legal requirements, as explained in this privacy policy.",
            "Our website can of course be used without providing any personal information. However, if at any time personal data such as name, address or e-mail is requested, this will be done on a voluntary basis. Never will data collected by us be passed on to third parties without your specific permission.",
            "Data transmission on the Internet, such as via e-mail, can always have security gaps. The complete protection of data is not possible on the Internet."
        ],
        "subtitle_02": "information, deletion, blocking",
        "text_02": [
            "At any time, you can obtain information about the personal data, its origin and recipients and the benefits of data processing and request free of charge a correction, blocking or deletion of this data. Please use the contact channels indicated in the imprint for this purpose. We are also available at any time for further questions on this topic."
        ],
        "subtitle_03": "server log files",
        "text_03": [
            "The site provider automatically collects and stores data in server log files that are transmitted to us by your browser. This data includes:",
            "– browser type/ browser version",
            "– operating system of the computer",
            "– referrer URL",
            "– host name of the accessing computer",
            "– time of the server request",
            "These data are not personal. This data is not merged with other data sources. If we become aware of concrete indications of illegal use, we reserve the right to check this data retrospectively."
        ],
        "subtitle_04": "cookies",
        "text_04": [
            "Many Internet pages use cookies. Cookies are harmless to your computer and virus-free. They are used to make Internet offers friendlier, more effective and safer for visitors to a website. Cookies are small text files that are stored on your computer and used by your browser.",
            "We usually use so-called \"session cookies\". These are automatically deleted after you leave our site. Other cookies remain stored on your computer until you delete them. These cookies help to recognize your computer on your next visit.",
            "You can use your browser settings to specify that you are to be informed about new cookies and that you must accept cookies in each case. Likewise, you can exclude the acceptance of cookies for certain cases or generally or activate the automatic deletion of cookies when closing the browser. If cookies are deactivated, the functionality of our website may be limited."
        ],
        "subtitle_05": "change of the data protection regulations",
        "text_05": [
            "Our privacy policy may be amended at irregular intervals to comply with current legal requirements or to implement changes to our services, e.g. when new offers are added. The new privacy policy will then automatically apply to your next visit."
        ],
        "subtitle_06": "contacting the data protection officer",
        "text_06": [
            "For questions regarding data protection, please send us a message to mail@should-I-know.com with the subject \"Data protection\"."
        ]
    },
    "imprint": {
        "title": "imprint",
        "preamble": [
            "Information according to § 5 TMG:",
            "should-I-know",
            "Represented by:",
            "Tümay Kılınçel , Cornelius Schaper",
            "Contact:",
            "mail@should-I-know.com"
        ],
        "subtitle_01": "Web design & development:",
        "text_01": ["Veit Hüter"],
        "subtitle_02": "Texts, editing, translation: ",
        "text_02": ["Annika Restin"],
        "subtitle_03": "should-I-know are: ",
        "text_03": ["Tümay Kılınçel & Cornelius Schaper"],
        "subtitle_04": "Sponsors:",
        "text_04": [
            "Ministry of Culture and Science of the State of North Rhine-​Westphalia",
            "North Rhine-Westphalia State Office for the Independent Performing Arts"
        ]
    },
    "accessibility": {
        "title": "accessibility",
        "subtitle_01": "Accessibility Statement",
        "text_01": [
            "This accessibility statement applies to the website www.should-I-know.com.",
            "We strive to make our websites and mobile applications as accessible as possible. Nevertheless, our applications are not completely barrier-free.",
            "We have tried to implement the following points: We have followed Simple Language in the design of the texts. Video content is offered with subtitles and images have an image description unless they are decorative. Furthermore, we also tried to create as good contrast values as possible in the color design."
        ],
        "subtitle_02": "Reporting barriers and information about the accessibility of this website",
        "text_02": "We are committed to continuing to work on and improve barrier-free accessibility. If you would like to report existing barriers and/or have suggestions for other solutions, we would appreciate your feedback. Please use the following email address:",
        "email_subject": "Feedback on accessibility"
    }
}
